<meta name="viewport" content="width=device-width, initial-scale=1">

<title>Allwell Healthcare</title>
<script src="https://code.jquery.com/jquery-1.8.3.js"></script>
<link rel="stylesheet" href="css/w3.css">
<link rel="stylesheet" href="css/tab.css">
<?php 

include('dbconnect.php');
echo "<script>alert('กรุณาใช้งานด้วย Browser Google Chrome ในการลงทะเบียน เท่านั้น!!!');</script>";  
 ?>



<style type="text/css">
<!--
.style15 {
	font-size: 18px; color: #000000;
}
.style30 {font-size: 12; }
.style32 {font-size: 11px}
.style33 {font-size: 12px; }
.style34 {color: #FF0000}
.style35 {font-size: 14px; color: #f2f2f2; }
.style37 {color: #FF0000; font-size: 14px; }
.style38 {color: #f2f2f2}
.style39 {font-size: 16px; color: #000000;}
.style40 {font-size: 14px; color: #FF0000; }
-->

.button {
    background-color: #339900;
    border: none;
    color: white;
    padding: 14px 16px;
    text-align: center;
    text-decoration: none;
    display: inline-block;
    font-size: 16px;
    margin: 4px 2px;
    cursor: pointer;
}
	
	.button22 {
    background-color: #FF0000;
    border: none;
    color: white;
    padding: 14px 16px;
    text-align: center;
    text-decoration: none;
    display: inline-block;
    font-size: 16px;
    margin: 4px 2px;
    cursor: pointer;
}

.button1 {border-radius: 2px;}
.button2 {border-radius: 4px;}
.button3 {border-radius: 8px;}
.button4 {padding: 14px 16px; border-radius: 12px;}
.button5 {border-radius: 50%;}
</style>


<body>
<form  action= "register_cusetax_create.php"  method="POST" name="frmMain" enctype="multipart/form-data"  OnSubmit="return fncSubmit();">
	

	<div class="w3-container">
		
		 <br><br><fieldset><br><br>

<center>
<span class="style15"><b>นโยบายข้อมูลส่วนบุคคล และ แบบขอความยินยอมในการเก็บรวบรวม ใช้ เปิดเผย ข้อมูลส่วนบุคคล  </b></span><br> 
	</center><br>
 
<span class="style39">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เนื่องจาก <b>บริษัท ออลล์เวล ไลฟ์ จำกัด</b> ให้ความสำคัญอย่างยิ่งในการรักษาความปลอดภัยในการเก็บรักษาข้อมูลส่วนบุคคลของลูกค้า ประกอบกับบริษัทฯ มีความมุ่งมันที่จะปฏิบัติตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล ซึ่งกำหนดมาตรการในการคุ้มครองข้อมูลส่วนบุคคล สำหรับผู้ประกอบการที่เก็บ รวบรวม ใช้ หรือเปิดเผย ข้อมูลส่วนบุคคลให้มีประสิทธิภาพ บริษัทฯ จึงได้กำหนดนโยบายเพื่อรองรับการปฏิบัติตามกฎหมายฉบับนี้</span> <br>

	<br>	
		<span class="style39">
	
		<b>1.	การเก็บรวบรวมข้อมูลส่วนบุคคล </b><br>
เราจะเก็บรวบรวมข้อมูลส่วนบุคคลที่ได้รับโดยตรงจากคุณผ่านช่องทาง ดังต่อไปนี้<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)	การสมัครสมาชิก ALLWELL MEMBER<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2)	การซื้อสินค้า<br>

		
		</span><br>
<span class="style39">
		
	<b>2.	ประเภทข้อมูล ที่ให้ความยินยอมในการเก็บ รวบรวม  ใช้ ประมวลผลหรือเปิดเผย <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บริษัท ออลล์เวล ไลฟ์ จำกัด </b> เก็บ รวบรวม ใช้ ประมวลผล หรือเปิดเผย ข้อมูลส่วนบุคคลของท่านภายใต้สิทธิและเงื่อนไขตามหนังสือยินยอมฉบับนี้ ซึ่งได้แก่ ข้อมูลส่วนบุคคล ดังต่อไปนี้ <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)	ข้อมูลส่วนบุคคล เช่น ชื่อ นามสกุล วันเดือนปีเกิด เป็นต้น<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2)	ข้อมูลการติดต่อ เช่น ที่อยู่ หมายเลขโทรศัพท์ อีเมล เป็นต้น<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3)	ข้อมูลบัญชี เช่น บัญชีผู้ใช้งาน ประวัติการใช้งาน เป็นต้น<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(4)	ข้อมูลการทำธุรกรรมและการเงิน เช่น ประวัติการสั่งซื้อ รายละเอียดบัตรเครดิต บัญชีธนาคาร เป็นต้น<br>


		
		</span><br>
<span class="style39">
		<b>3.	วัตถุประสงค์ในการเก็บ รวบรวม ใช้ ข้อมูลส่วนบุคคล </b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในการเก็บ รวบรวม ใช้  และประมวลผลข้อมูลส่วนบุคคลข้างต้น บริษัทฯ ดำเนินการเพื่อวัตถุประสงค์ ดังต่อไปนี้<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)	เพื่อประโยชน์ในการรับสิทธิประโยชน์  ข่าวสาร ประชาสัมพันธ์ เชิญชวนเข้าร่วมกิจกรรม รับทราบข้อมูลเกี่ยวกับ ธุรกิจ เสนอสิทธิหรือประโยชน์หรือโอกาสในการใช้บริการได้รับสิทธิ หรือสิ่งของสมนาคุณ<br>  
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2)	เพื่อเสนอบริการหรือผลิตภัณฑ์ของบริษัทฯ  <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3)	เพื่อรับฟังความคิดเห็นเพื่อปรับปรุงพัฒนา การบริการและผลิตภัณฑ์ของบริษัทฯ <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(4)	เพื่อทำการตลาดผ่าน Google, Facebook, pixel tracking code และอื่น ๆ เราใช้ข้อมูลดังกล่าวเพื่อให้สินค้าหรือบริการเหมาะสมกับคุณ<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(5)	เพื่อการดำเนินการอื่นๆที่เกี่ยวข้องกับ วัตถุประสงค์ กล่าวมาข้างต้น   <br>


		</span><br> 
<span class="style39">
		<b>4.	การประมวลผลข้อมูล </b><br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บริษัทฯได้นำข้อมูลของท่าน มาประมวลผลเพื่อประโยชน์ในการประเมินว่า พฤติกรรมหรือ รูปแบบการใช้บริการของท่าน เหมาะสมกับ ผลิตภัณฑ์ หรือบริการ หรือสิทธิประโยชน์ต่างๆ ด้านใดของบริษัทฯ เพื่อที่บริษัทฯจะได้นำเสนอ ผลิตภัณฑ์ หรือบริการ หรือสิทธิประโยชน์ที่เหมาะกับท่านมากที่สุด  <br>

		
		</span><br> 
<span class="style39">
		
		<b>5.	ระยะเวลาการเก็บรักษาข้อมูลส่วนบุคคล</b><br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เราจะเก็บรักษาข้อมูลส่วนบุคคลของคุณไว้ตามระยะเวลาที่จำเป็นในระหว่างที่คุณเป็นลูกค้าหรือมีความสัมพันธ์อยู่กับเราหรือตลอดระยะเวลาที่จำเป็นเพื่อให้บรรลุวัตถุประสงค์ที่เกี่ยวข้องกับนโยบายฉบับนี้ ซึ่งอาจจำเป็นต้องเก็บรักษาไว้ต่อไปภายหลังจากนั้น หากมีกฎหมายกำหนดไว้ เราจะลบ ทำลาย หรือทำให้เป็นข้อมูลที่ไม่สามารถระบุตัวตนของคุณได้ เมื่อหมดความจำเป็นหรือสิ้นสุดระยะเวลาดังกล่าว<br>

		
		</span><br> 
<span class="style39">
		
		<b>6.	การเปิดเผยข้อมูลส่วนบุคคล</b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บริษัทฯ จะไม่เปิดเผยข้อมูลส่วนบุคคลของลูกค้า ให้แก่ บุคคลอื่น เว้นแต่ บริษัทฯ อาจเปิดเผยข้อมูลต่อบริษัทฯ ที่บริษัทฯ มอบหมายให้เป็นผู้ประมวลผลข้อมูลส่วนบุคคล หรือ เป็นการปฏิบัติตามสัญญาร่วมกันระหว่างบริษัทฯ กับ บริษัทฯ คู่ค้า เพื่อวัตถุประสงคในการให้บริการแก่ ลูกค้าร่วมกันเท่านั้น  <br>

		
		</span><br> 
<span class="style39">
		<b>7.	การส่งหรือโอนข้อมูลให้แก่ผู้อื่น หรือบุคคลภายนอก ในประเทศและต่างประเทศ  </b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)	บริษัทฯ จะส่ง หรือ ไม่ส่งหรือโอนข้อมูลส่วนบุคคล ไปบุคคลอื่น หรือนิติบุคคลอื่น เว้นแต่ ลูกค้า เจ้าของข้อมูลส่วนบุคคล ได้ร้องขอให้บริษัทฯ ดำเนินการส่งหรือโอน<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2)	บริษัทฯ จะส่ง หรือ ไม่ส่งหรือโอนข้อมูลส่วนบุคคล ไปยังบุคคลอื่น หรือนิติบุคคลอื่นในต่างประเทศ เว้นแต่ เป็นการส่งข้อมูลให้บริษัทฯ ในเครือ หรือสาขา หรือบริษัทคู่ค้า ที่มีวัตถุประสงค์ในการ ให้บริการแก่ลูกค้ารายนั้นๆ ร่วมกันเท่านั้น<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3)	หากบริษัทฯ มีเหตุผลและวัตถุประสงค์จำเป็นที่ต้องส่งหรือโอนข้อมูลส่วนบุคคลของลูกค้าตามที่กล่าวข้างต้น บริษัทฯ จะส่งหรือโอนข้อมูลให้เฉพาะประเทศปลายทางที่มีมาตรฐานการคุ้มครองข้อมูลส่วนบุคคล ที่เพียงพอตามหลักเกณฑ์ทางกฎหมายกำหนดเท่านั้น  <br>


		
		
		</span><br> 
<span class="style39">
		
	<b>	8.	สิทธิของเจ้าของข้อมูลส่วนบุคคล </b><br>
ภายใต้กฎหมายคุ้มครองข้อมูลส่วนบุคคล คุณมีสิทธิในการดำเนินการดังต่อไปนี้<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)	สิทธิขอถอนความยินยอม (right to withdraw consent) หากคุณได้ให้ความยินยอม เราจะเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของคุณ ไม่ว่าจะเป็นความยินยอมที่คุณให้ไว้ก่อนวันที่กฎหมายคุ้มครองข้อมูลส่วนบุคคลใช้บังคับหรือหลังจากนั้น คุณมีสิทธิที่จะถอนความยินยอมเมื่อใดก็ได้ตลอดเวลา<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2)	สิทธิขอเข้าถึงข้อมูล (right to access) คุณมีสิทธิขอเข้าถึงข้อมูลส่วนบุคคลของคุณที่อยู่ในความรับผิดชอบของเราและขอให้เราทำสำเนาข้อมูลดังกล่าวให้แก่คุณ รวมถึงขอให้เราเปิดเผยว่าเราได้ข้อมูลส่วนบุคคลของคุณมาได้อย่างไร<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3)	สิทธิขอถ่ายโอนข้อมูล (right to data portability) คุณมีสิทธิขอรับข้อมูลส่วนบุคคลของคุณในกรณีที่เราได้จัดทำข้อมูลส่วนบุคคลนั้นอยู่ในรูปแบบให้สามารถอ่านหรือใช้งานได้ด้วยเครื่องมือหรืออุปกรณ์ที่ทำงานได้โดยอัตโนมัติและสามารถใช้หรือเปิดเผยข้อมูลส่วนบุคคลได้ด้วยวิธีการอัตโนมัติ รวมทั้งมีสิทธิขอให้เราส่งหรือโอนข้อมูลส่วนบุคคลในรูปแบบดังกล่าวไปยังผู้ควบคุมข้อมูลส่วนบุคคลอื่นเมื่อสามารถทำได้ด้วยวิธีการอัตโนมัติ และมีสิทธิขอรับข้อมูลส่วนบุคคลที่เราส่งหรือโอนข้อมูลส่วนบุคคลในรูปแบบดังกล่าวไปยังผู้ควบคุมข้อมูลส่วนบุคคลอื่นโดยตรง เว้นแต่ไม่สามารถดำเนินการได้เพราะเหตุทางเทคนิค<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(4)	สิทธิขอคัดค้าน (right to object) คุณมีสิทธิขอคัดค้านการเก็บรวบรวม ใช้หรือเปิดเผยข้อมูลส่วนบุคคลของคุณในเวลาใดก็ได้ หากการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของคุณที่ทำขึ้นเพื่อการดำเนินงานที่จำเป็นภายใต้ประโยชน์โดยชอบด้วยกฎหมายของเราหรือของบุคคลหรือนิติบุคคลอื่น โดยไม่เกินขอบเขตที่คุณสามารถคาดหมายได้อย่างสมเหตุสมผลหรือเพื่อดำเนินการตามภารกิจเพื่อสาธารณประโยชน์<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(5)	สิทธิขอให้ลบหรือทำลายข้อมูล (right to erasure/destruction) คุณมีสิทธิขอลบหรือทำลายข้อมูลส่วนบุคคลของคุณหรือทำให้ข้อมูลส่วนบุคคลเป็นข้อมูลที่ไม่สามารถระบุตัวคุณได้ หากคุณเชื่อว่าข้อมูลส่วนบุคคลของคุณถูกเก็บรวบรวม ใช้ หรือเปิดเผยโดยไม่ชอบด้วยกฎหมายที่เกี่ยวข้องหรือเห็นว่าเราหมดความจำเป็นในการเก็บรักษาไว้ตามวัตถุประสงค์ที่เกี่ยวข้องในนโยบายฉบับนี้ หรือเมื่อคุณได้ใช้สิทธิขอถอนความยินยอมหรือใช้สิทธิขอคัดค้านตามที่แจ้งไว้ข้างต้นแล้ว<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(6)	สิทธิขอให้ระงับการใช้ข้อมูล (right to restriction of processing) คุณมีสิทธิขอให้ระงับการใช้ข้อมูลส่วนบุคคลชั่วคราวในกรณีที่เราอยู่ระหว่างตรวจสอบตามคำร้องขอใช้สิทธิขอแก้ไขข้อมูลส่วนบุคคลหรือขอคัดค้านของคุณหรือกรณีอื่นใดที่เราหมดความจำเป็นและต้องลบหรือทำลายข้อมูลส่วนบุคคลของคุณตามกฎหมายที่เกี่ยวข้องแต่คุณขอให้เราระงับการใช้แทน<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(7)	สิทธิขอให้แก้ไขข้อมูล (right to rectification) คุณมีสิทธิขอแก้ไขข้อมูลส่วนบุคคลของคุณให้ถูกต้อง เป็นปัจจุบัน สมบูรณ์ และไม่ก่อให้เกิดความเข้าใจผิด<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(8)	สิทธิร้องเรียน (right to lodge a complaint) คุณมีสิทธิร้องเรียนต่อผู้มีอำนาจตามกฎหมายที่เกี่ยวข้อง หากคุณเชื่อว่าการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของคุณ เป็นการกระทำในลักษณะที่ฝ่าฝืนหรือไม่ปฏิบัติตามกฎหมายที่เกี่ยวข้อง<br>

		
		
		</span><br> 
<span class="style39">
		
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;คุณสามารถใช้สิทธิของคุณในฐานะเจ้าของข้อมูลส่วนบุคคลข้างต้นได้ โดยติดต่อมาที่เจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคลของเราตามรายละเอียดท้ายนโยบายนี้ เราจะแจ้งผลการดำเนินการภายในระยะเวลา 30 วัน นับแต่วันที่เราได้รับคำขอใช้สิทธิจากคุณ ตามแบบฟอร์มหรือวิธีการที่เรากำหนด ทั้งนี้ หากเราปฏิเสธคำขอเราจะแจ้งเหตุผลของการปฏิเสธให้คุณทราบผ่านช่องทางต่าง ๆ เช่น ข้อความ (SMS) อีเมล โทรศัพท์ จดหมาย เป็นต้น <br>
		</span><br>
<span class="style39">
		
		
		<b>9.	การรักษาความมั่งคงปลอดภัยของข้อมูลส่วนบุคคล</b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เราจะรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลของคุณไว้ตามหลักการ การรักษาความลับ (confidentiality) ความถูกต้องครบถ้วน (integrity) และสภาพพร้อมใช้งาน (availability) ทั้งนี้ เพื่อป้องกันการสูญหาย เข้าถึง ใช้ เปลี่ยนแปลง แก้ไข หรือเปิดเผย นอกจากนี้เราจะจัดให้มีมาตรการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคล ซึ่งครอบคลุมถึงมาตรการป้องกันด้านการบริหารจัดการ (administrative safeguard) มาตรการป้องกันด้านเทคนิค (technical safeguard) และมาตรการป้องกันทางกายภาพ (physical safeguard) ในเรื่องการเข้าถึงหรือควบคุมการใช้งานข้อมูลส่วนบุคคล (access control)<br>

		
		</span><br> 
	<span class="style39">
		
		<b>10.	การแจ้งเหตุละเมิดข้อมูลส่วนบุคคล</b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีที่มีเหตุละเมิดข้อมูลส่วนบุคคลของคุณเกิดขึ้น เราจะแจ้งให้สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคลทราบโดยไม่ชักช้าภายใน 72 ชั่วโมง นับแต่ทราบเหตุเท่าที่สามารถกระทำได้ ในกรณีที่การละเมิดมีความเสี่ยงสูงที่จะมีผลกระทบต่อสิทธิและเสรีภาพของคุณ เราจะแจ้งการละเมิดให้คุณทราบพร้อมกับแนวทางการเยียวยาโดยไม่ชักช้าผ่านช่องทางต่าง ๆ เช่น เว็บไซต์ ข้อความ (SMS) อีเมล โทรศัพท์ จดหมาย เป็นต้น<br>
</span><br> 
		

	<span class="style39">	
		
			<b>11.	การแจ้งขอลบข้อมูลส่วนบุคคล</b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ข้อมูลส่วนบุคคลของท่านที่บริษัทเก็บรวบรวมไว้และไม่สามารถทำการแก้ไขได้ทางออนไลน์นั้น ท่านสามารถติดต่อยื่นคำขอกับทางบริษัทโดยตรงเพื่อทำการแก้ไขหรือลบได้ โดยส่งคำขอผ่านทางอีเมล<br>
		</span><br> 
		<span class="style39">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;โดยส่งคำขอผ่านทางอีเมล pdpa@allwelllifegroup.com เพื่อแจ้งความประสงค์จะแก้ไขหรือลบข้อมูลส่วนบุคคลของท่าน และเพื่อปกป้องความเป็นส่วนตัวและความปลอดภัยของท่าน บริษัทจะดำเนินการตามขั้นตอนที่เหมาะสมเพื่อยืนยันตัวตนของท่านก่อนที่จะอนุญาตให้ทำการเข้าถึงหรือทำการแก้ไขข้อมูล ขั้นตอนเหล่านี้ประกอบด้วยการยืนยันที่อยู่อีเมลที่ท่านแจ้งพร้อมกับคำขอของท่าน จากนั้นอาจมีการระบุขอข้อมูลตรวจสอบเพิ่มเติม เช่น หมายเลขโทรศัพท์ของท่าน ที่อยู่สำหรับเรียกเก็บเงินหรือจัดส่งสินค้า ประวัติการสั่งซื้อ สำเนาบิลค่าสาธารณูปโภค อีเมลที่แสดงการยืนยันคำสั่งซื้อ/การจัดส่ง และ/หรือประกาศที่ลงนามไว้<br>
		
		</span><br> 
		<span class="style39">
		
		<b>12.	การแก้ไขเปลี่ยนแปลงนโยบายความเป็นส่วนตัว</b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เราอาจแก้ไขเปลี่ยนแปลงนโยบายนี้เป็นครั้งคราว โดยคุณสามารถทราบข้อกำหนดและเงื่อนไขนโยบายที่มีการแก้ไขเปลี่ยนแปลงนี้ได้ผ่านทางเว็บไซต์ของเรานโยบายนี้แก้ไขล่าสุด และมีผลใช้บังคับตั้งแต่วันที่ 1 มิถุนายน 2565<br>

		</span><br> 
		<span class="style39">	

		<b>13.	นโยบายความเป็นส่วนตัวของเว็บไซต์อื่น</b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นโยบายความเป็นส่วนตัวฉบับนี้ใช้สำหรับการเสนอสินค้า บริการ และการใช้งานบนเว็บไซต์สำหรับลูกค้าของเราเท่านั้น หากคุณเข้าชมเว็บไซต์อื่นแม้จะผ่านช่องทางเว็บไซต์ของเรา การคุ้มครองข้อมูลส่วนบุคคลต่าง ๆ จะเป็นไปตามนโยบายความเป็นส่วนตัวของเว็บไซต์นั้น ซึ่งเราไม่มีส่วนเกี่ยวข้องด้วย<br>

		
		</span><br> 
		<span class="style39">
		
			<b>14.	วิธีการติดต่อบริษัทฯ</b><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีที่ท่านมีข้อสงสัยใด ๆ หรือต้องการใช้สิทธิของท่านตามที่กำหนดไว้ในประกาศฯ นี้ ท่านสามารถติดต่อบริษัทฯ ผ่านช่องทาง ดังนี้้<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;สถานที่ติดต่อ : บริษัท ออลล์เวล ไลฟ์ จำกัด <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;73,75 ซอยจรัญสนิทวงศ์89/2 บางอ้อ บางพลัด กรุงเทพ 10700 <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;อีเมล : pdpa@allwelllifegroup.com<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ลูกค้าสัมพันธ์ : 02 424 3555<br>

		
		</span><br> 
		<span class="style39">	</span><br> 
		<span class="style39">	</span><br> 

<center>
		  <input type="submit" name ="Submit" value="ยินยอม" class = "button button4" >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	<input type="button" name ="Submit1" value="ไม่ยินยอม" class = "button22 button4" onClick="this.form.action='https://allwellhealthcare.com/'; submit()">
</center>
</p></br>
</fieldset>
</div>

<?php include('foot.php'); ?>
</form>

</body>
</html>


